/* No comment provided by engineer. */
"NoPathButton" = "Ok";

/* No comment provided by engineer. */
"NoPathHeader" = "Sorry";

/* No comment provided by engineer. */
"NoPathText" = "no trains in the next couple of hours";

"FromDest" = "Da..";
"ToDest" = "A..";

"minutes" = "minuti";
"Settings" = "Impostazioni";

"backstation" = "it_backstation.png";
"pr_backstation" = "it_pr_backstation.png";

"Rate" = "Vota %@";
"RateMessage" = "Se ti piace utilizzando a %@, ti dispiacerebbe darle un voto? Non ci vorrà più di un minuto. Grazie per il vostro supporto!";
"RateBoldMessage" = "great";
"No, Thanks" = "No, grazie";
"Remind Me Later" = "Ricordamelo dopo";
"Rate It Now" = "Vota ora";
"Drop Us An EMail" = "Inviaci una email";

"FeedbackRate" = "Vota questa applicazione";
"FeedbackMail" = "Inviaci una email";
"FeedbackTell" = "Dillo a un amico";
"FeedbackTellSubject" = "Guardate questa app";
"FeedbackTellBody" = "Si dovrebbe verificare questo fresco mappa della metropolitana app:";

"NoStatusInfo" = "No Lines Status Info";
"CheckInternet" = "Check your Internet connection please";
"UpdateMaps" = "The new version of map is available. Please update it!";
"CurrentStatus" = "Current Status";

"DownloadButton" = "DOWNLOAD";
"DownloadingButton" = "DOWNLOADING";
"UnpackingButton" = "UNPACKING";
"InstalledButton" = "INSTALLED";
"DownloadMapsLabel" = "Download offline maps for %@";
"PurchaseContentLabel" = "Unlock additional content for %@";

"DownloadMap" = "Download Map";
"DownloadingProgress" = "Downloading...";
"Unlock Full Guide" = "Parigi guida della città";

"City search" = "City search";
"Wifi Nearby" = "Wifi Nearby";
"Free version heading" = "Free version";
"Free version message 1" = "You can't view spots further than 150m in a free app. Please, purchase a full version.";
"Free version message 2" = "You can't download offline map in a free version. Please, purchase a full version.";
"Free version appstore button" = "AppStore";
"Cancel" = "Cancel";
"Social share format" = "I've just found free Wi-Fi with WiFi Spots app! Check it out: %@";
"Download button" = "Download";
"Download label" = "Download this part of the map?";
"Share label" = "SHARE WITH YOUR FRIENDS?";